<?php

return [
    'not_found' => 'Ваша персона не является работником',
    'title' => 'Сотрудники',
    'new_worker' => 'Добавить сотрудника',
    'edit_worker' => 'Редактирование сотрудника',

    'full_name' => 'Ф.И.О.',
    'first_name' => 'Имя',
    'last_name' => 'Фамилия',
    'middle_name' => 'Отчество',
    'outer_phone' => 'Личный телефон',
    'phone' => 'Корпоративный телефон',
    'corporate_phone' => 'Корпоративный телефон',
    'code' => 'ИИН',
    'login' => 'Логин',
    'password' => 'Пароль',
    'accept_password' => 'Подтвердите пароль',
    'sex' => 'Пол',
    'division' => 'Подразделение',
    'post' => 'Должность',
    'birthday' => 'Дата рождения',
    'outer_email' => 'Внешняя почта',

    'year' => 'Год не должен быть меньше 1800',
    'update' => 'Редактировать',

    'office' => 'Офис',
    'email' => 'Почта'
];