<?php

return [

    'title' => 'Справочники',
    'item_title' => 'Элементы',
    'positions' => 'Должности',

    'name' => 'Название',
    'entity' => 'Сущность',
    'levels' => 'Уровни',
    'owner_id' => 'Владелец',

    'code' => 'Код',
    'value' => 'Значение',
    'short_value' => 'Краткое значение',

    'new_item' => 'Создать элемент справочника',
    'update_item' => 'Обновить элемент справочника',
    'new_reference' => 'Создать справочник',
    'create' => 'Создать',

    'status' => 'Статус'

];